Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Settings.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Subscription Update
ar: تحديث الاشتراك
bn: সাবস্ক্রিপশন আপডেট
cs: Aktualizace předplatného
da: Abonnementsopdatering
de: Abo-Aktualisierung
el: Ενημέρωση συνδρομής
es: Actualización de suscripción
es_419: Actualización de suscripción
fa: به‌روزرسانی اشتراک
fi: Tilauksen päivitys
fr: Mise à jour de l’abonnement
he: עדכון מינוי
hi: सब्सक्रिप्शन अपडेट
hu: Előfizetési frissítés
hy: Բաժանորդագրության թարմացում
id: Pembaruan Langganan
it: Aggiornamento abbonamento
ja: サブスクリプションの更新
ko: 구독 업데이트
ms: Kemas Kini Langganan
nb: Abonnementsoppdatering
nl: Abonnementsupdate
pl: Aktualizacja subskrypcji
pt_br: Atualização de assinatura
pt_pt: Atualização da subscrição
ro: Actualizare abonament
ru: Обновление подписки
sv: Prenumerationsuppdatering
ta: சந்தா புதுப்பிப்பு
te: సబ్‌స్క్రిప్షన్ అప్‌డేట్
th: อัปเดตการสมัครสมาชิก
tr: Abonelik Güncellemesi
uk: Оновлення підписки
ur: سبسکرپشن اپ ڈیٹ
vi: Cập nhật đăng ký
zh_hans: 订阅更新
zh_hant: 訂閱更新

source: Switch Account
ar: تبديل الحساب
bn: অ্যাকাউন্ট পরিবর্তন করুন
cs: Přepnout účet
da: Skift konto
de: Account wechseln
el: Αλλαγή λογαριασμού
es: Cambiar de cuenta
es_419: Cambiar de cuenta
fa: تعویض حساب
fi: Vaihda tiliä
fil: Magpalit ng Account
fr: Changer de compte
he: החלף חשבון
hi: खाता बदलें
hu: Fiókváltás
hy: Փոխել հաշիվը
id: Ganti Akun
it: Cambia account
ja: アカウントを切り替え
ko: 계정 전환
ms: Tukar Akaun
nb: Bytt konto
nl: Account wisselen
pl: Przełącz konto
pt_br: Trocar de conta
pt_pt: Mudar de conta
ro: Schimbați contul
ru: Сменить аккаунт
sv: Byt konto
ta: கணக்கை மாற்றவும்
te: ఖాతా మార్చండి
th: สลับบัญชี
tr: Hesap Değiştir
uk: Змінити обліковий запис
ur: اکاؤنٹ تبدیل کریں
vi: Chuyển tài khoản
zh_hans: 切换账户
zh_hant: 切換帳號

source: Sync With Device Settings
ar: المزامنة مع إعدادات الجهاز
bn: ডিভাইস সেটিংসের সাথে সিঙ্ক করো
cs: Synchronizovat s nastavením zařízení
da: Synkronisér med enhedsindstillinger
de: Mit Geräteeinstellungen synchronisieren
el: Συγχρονισμός με τις ρυθμίσεις συσκευής
es: Sincronizar con ajustes del dispositivo
es_419: Sincronizar con la configuración del dispositivo
fa: هماهنگ‌سازی با تنظیمات دستگاه
fi: Synkronoi laitteen asetusten kanssa
fil: I-sync sa Device Settings
fr: Synchroniser avec les réglages de l’appareil
he: סנכרן עם הגדרות המכשיר
hi: डिवाइस सेटिंग्स के साथ सिंक करें
hu: Szinkronizálás az eszköz beállításaival
hy: Համաժամեցնել սարքի կարգավորումների հետ
id: Sinkronkan Dengan Pengaturan Perangkat
it: Sincronizza con le impostazioni del dispositivo
ja: デバイスの設定と同期
ko: 기기 설정과 동기화
ms: Selaras Dengan Tetapan Peranti
nb: Synkroniser med enhetsinnstillinger
nl: Synchroniseren met apparaatinstellingen
pl: Synchronizuj z ustawieniami urządzenia
pt_br: Sincronizar com os ajustes do dispositivo
pt_pt: Sincronizar com as definições do dispositivo
ro: Sincronizează cu setările dispozitivului
ru: Синхронизировать с настройками устройства
sv: Synka med enhetens inställningar
ta: சாதன அமைப்புகளுடன் ஒத்திசை
te: డివైస్ సెట్టింగ్‌లతో సింక్ చేయి
th: ซิงค์กับการตั้งค่าอุปกรณ์
tr: Aygıt Ayarlarıyla Eşitle
uk: Синхронізувати з налаштуваннями пристрою
ur: ڈیوائس کی ترتیبات کے ساتھ ہم آہنگ کرو
vi: Đồng bộ với cài đặt thiết bị
zh_hans: 与设备设置同步
zh_hant: 與裝置設定同步

source: The numbers you see in Kurozora might not match the one in the Settings app. That's because caches on your disk and in RAM are counted together here. Wiping both clean might make the app a bit slower at first, but things will speed up once the caches are built up again.
ar: قد لا تتطابق الأرقام التي تراها في Kurozora مع تلك الموجودة في تطبيق الإعدادات. ذلك لأن ذاكرة التخزين المؤقت على قرصك وفي ذاكرة الوصول العشوائي تُحتسب معًا هنا. قد يجعل مسحهما معًا التطبيق أبطأ قليلاً في البداية، لكن الأمور ستتسارع بمجرد إعادة بناء ذاكرة التخزين المؤقت.
bn: Kurozora-তে তুমি যে সংখ্যাগুলো দেখছ তা Settings অ্যাপের সংখ্যার সাথে নাও মিলতে পারে। কারণ এখানে তোমার ডিস্ক ও RAM-এর ক্যাশ একসাথে গণনা করা হয়। দুটোই পরিষ্কার করলে প্রথমে অ্যাপ একটু ধীর হতে পারে, তবে ক্যাশ আবার তৈরি হয়ে গেলে সবকিছু আবার দ্রুত হয়ে যাবে।
cs: Čísla, která vidíš v Kurozoře, nemusí odpovídat těm v Nastavení. Je to proto, že se tady počítá mezipaměť na disku i v RAM dohromady. Když obojí vyčistíš, aplikace bude zpočátku trochu pomalejší, ale jakmile se mezipaměť znovu naplní, vše se zase zrychlí.
da: Tallene, du ser i Kurozora, stemmer måske ikke overens med dem i appen Indstillinger. Det skyldes, at caches på din disk og i RAM tælles sammen her. At rydde dem begge kan gøre appen lidt langsommere i starten, men tingene bliver hurtigere igen, når cacherne er bygget op på ny.
de: Die Zahlen, die du in Kurozora siehst, stimmen möglicherweise nicht mit denen in der App „Einstellungen“ überein. Das liegt daran, dass die Caches auf deinem Speicher und im RAM hier zusammen gezählt werden. Beide zu leeren macht die App anfangs vielleicht etwas langsamer, aber sobald die Caches wieder aufgebaut sind, wird alles schneller.
el: Οι αριθμοί που βλέπεις στο Kurozora μπορεί να μην ταιριάζουν με αυτούς στις Ρυθμίσεις. Αυτό συμβαίνει επειδή εδώ μετριέται μαζί η προσωρινή μνήμη στον δίσκο και στη RAM. Το καθάρισμα και των δύο μπορεί να κάνει την εφαρμογή λίγο πιο αργή στην αρχή, αλλά τα πράγματα θα επιταχυνθούν μόλις ξαναχτιστεί η προσωρινή μνήμη.
es: Puede que los números que ves en Kurozora no coincidan con los de la app Ajustes. Eso se debe a que aquí se cuentan juntas las cachés del disco y de la RAM. Borrar ambas puede hacer que la app vaya un poco más lenta al principio, pero todo se acelerará una vez que las cachés se vuelvan a generar.
es_419: Es posible que los números que ves en Kurozora no coincidan con los de la app Ajustes. Eso se debe a que aquí se cuentan juntas las cachés de tu disco y de la RAM. Borrar ambas podría hacer que la app vaya un poco más lenta al principio, pero todo se acelerará una vez que las cachés se vuelvan a generar.
fa: اعدادی که در Kurozora می‌بینی ممکن است با عدد موجود در برنامهٔ تنظیمات مطابقت نداشته باشد. این به این دلیل است که حافظهٔ پنهان روی دیسک و در RAM اینجا با هم شمرده می‌شوند. پاک کردن کامل هر دو ممکن است در ابتدا برنامه را کمی کندتر کند، اما به‌محض اینکه حافظهٔ پنهان دوباره ساخته شود، همه‌چیز سریع‌تر می‌شود.
fi: Kurozorassa näkemäsi luvut eivät välttämättä täsmää Asetukset-sovelluksen lukuihin. Tämä johtuu siitä, että levyn ja RAM-muistin välimuistit lasketaan tässä yhteen. Molempien tyhjentäminen voi tehdä sovelluksesta aluksi hieman hitaamman, mutta asiat nopeutuvat taas, kun välimuistit ovat täyttyneet uudelleen.
fil: Maaaring hindi tumugma ang mga numerong nakikita mo sa Kurozora sa nasa Settings app. Iyon ay dahil pinagsasama-sama rito ang mga cache sa iyong disk at sa RAM. Ang paglilinis ng dalawang ito ay maaaring magpabagal nang kaunti sa app sa simula, ngunit bibilis din ang mga bagay-bagay kapag naipon na muli ang mga cache.
fr: Les chiffres affichés dans Kurozora peuvent ne pas correspondre à ceux de l’app Réglages. C’est parce que les caches de ton disque et de la RAM sont comptés ensemble ici. Tout vider risque de rendre l’app un peu plus lente au début, mais les choses s’accéléreront une fois les caches reconstitués.
he: המספרים שאתה רואה ב-Kurozora עשויים שלא להתאים לאלה שבאפליקציית ההגדרות. זה קורה כי המטמון בדיסק ובזיכרון ה-RAM נספרים כאן יחד. ניקוי מלא של שניהם עלול להאט מעט את האפליקציה בהתחלה, אבל הדברים יואצו ברגע שהמטמון ייבנה מחדש.
hi: जो संख्याएँ तुम Kurozora में देखते हो, वे सेटिंग्स ऐप वाली संख्या से मेल नहीं खा सकतीं। ऐसा इसलिए क्योंकि यहाँ तुम्हारी डिस्क और RAM दोनों के कैश को एक साथ गिना जाता है। दोनों को साफ़ करने से ऐप शुरुआत में थोड़ा धीमा हो सकता है, लेकिन कैश फिर से बन जाने पर चीज़ें तेज़ हो जाएँगी।
hu: A Kurozorában látott számok eltérhetnek a Beállítások appban szereplőtől. Ez azért van, mert a lemezen és a RAM-ban lévő gyorsítótárakat itt együtt számoljuk. Mindkettő kiürítése eleinte kissé lassíthatja az appot, de a dolgok felgyorsulnak, amint a gyorsítótárak újra feltöltődnek.
hy: Kurozora-ում տեսնելիք թվերը կարող են չհամընկնել Settings հավելվածի թվերի հետ։ Դա պայմանավորված է նրանով, որ սկավառակիդ ու RAM-ի քեշերն այստեղ հաշվվում են միասին։ Երկուսն էլ մաքրելը կարող է հավելվածն ի սկզբանե մի փոքր դանդաղեցնել, բայց ամեն ինչ կարագանա, երբ քեշերը նորից կուտակվեն։
id: Angka yang kamu lihat di Kurozora mungkin tidak sama dengan yang ada di aplikasi Pengaturan. Itu karena cache di disk dan di RAM dihitung bersama di sini. Membersihkan keduanya mungkin membuat aplikasi sedikit lebih lambat pada awalnya, tapi semuanya akan kembali cepat setelah cache terbentuk lagi.
it: I numeri che vedi in Kurozora potrebbero non corrispondere a quelli nell'app Impostazioni. Questo perché qui le cache sul disco e nella RAM vengono conteggiate insieme. Svuotarle entrambe potrebbe rendere l'app un po' più lenta all'inizio, ma le cose accelereranno una volta che le cache saranno ricostruite.
ja: Kurozora に表示される数値は、設定アプリの数値と一致しないことがあります。ここではディスクと RAM のキャッシュを合わせて計算しているためです。両方をきれいに消去すると、最初はアプリが少し遅く感じるかもしれませんが、キャッシュが再び溜まれば動作は速くなります。
ko: Kurozora에 표시되는 숫자는 설정 앱의 숫자와 다를 수 있어요. 여기서는 디스크와 RAM의 캐시를 함께 계산하기 때문이에요. 둘 다 깨끗이 지우면 처음에는 앱이 조금 느려질 수 있지만, 캐시가 다시 쌓이면 속도가 빨라져요.
ms: Angka yang anda lihat dalam Kurozora mungkin tidak sepadan dengan yang ada dalam apl Tetapan. Itu kerana cache pada cakera dan dalam RAM anda dikira bersama di sini. Mengosongkan kedua-duanya mungkin menjadikan apl sedikit perlahan pada mulanya, tetapi keadaan akan menjadi lebih pantas apabila cache terbina semula.
nb: Tallene du ser i Kurozora, stemmer kanskje ikke med dem i Innstillinger-appen. Det er fordi bufferne på disken og i RAM telles sammen her. Å tømme begge kan gjøre appen litt tregere i starten, men ting kjapper seg opp igjen når bufferne er bygd opp på nytt.
nl: De getallen die je in Kurozora ziet, komen mogelijk niet overeen met die in de app Instellingen. Dat komt doordat de caches op je schijf en in het RAM hier samen worden geteld. Beide leegmaken maakt de app eerst wat trager, maar zodra de caches weer zijn opgebouwd, gaat het sneller.
pl: Liczby, które widzisz w Kurozora, mogą nie zgadzać się z tymi w aplikacji Ustawienia. To dlatego, że tutaj pamięć podręczna na dysku i w RAM są liczone razem. Wyczyszczenie obu może na początku nieco spowolnić aplikację, ale wszystko przyspieszy, gdy pamięć podręczna zbuduje się ponownie.
pt_br: Os números que você vê no Kurozora podem não coincidir com os do app Ajustes. Isso acontece porque os caches no seu disco e na RAM são contados juntos aqui. Limpar os dois pode deixar o app um pouco mais lento no começo, mas as coisas ficarão mais rápidas assim que os caches forem reconstruídos.
pt_pt: Os números que vês no Kurozora podem não corresponder aos da app Definições. Isso acontece porque as caches no disco e na RAM são contadas em conjunto aqui. Limpar ambas pode deixar a app um pouco mais lenta no início, mas tudo acelera assim que as caches voltam a formar-se.
ro: Cifrele pe care le vezi în Kurozora s-ar putea să nu corespundă cu cele din aplicația Setări. Asta pentru că aici sunt numărate împreună memoriile cache de pe disc și din RAM. Ștergerea ambelor ar putea face aplicația puțin mai lentă la început, dar lucrurile se vor accelera odată ce memoriile cache se reconstruiesc.
ru: Цифры, которые ты видишь в Kurozora, могут не совпадать с теми, что в приложении «Настройки». Это потому, что здесь кэш на диске и в оперативной памяти считается вместе. Если очистить и то и другое, поначалу приложение может работать чуть медленнее, но всё снова ускорится, как только кэш накопится заново.
sv: Siffrorna du ser i Kurozora kanske inte stämmer med de i Inställningar-appen. Det beror på att cachar på din disk och i RAM räknas ihop här. Att rensa båda kan göra appen lite långsammare till en början, men det går snabbare igen när cacharna har byggts upp på nytt.
ta: Kurozora-இல் நீங்கள் காணும் எண்கள் அமைப்புகள் ஆப்பில் உள்ளவற்றுடன் பொருந்தாமல் போகலாம். ஏனெனில் உங்கள் டிஸ்க் மற்றும் RAM-இல் உள்ள கேஷ்கள் இங்கே ஒன்றாகக் கணக்கிடப்படுகின்றன. இரண்டையும் முழுவதும் அழிப்பது முதலில் ஆப்பை சற்று மெதுவாக்கலாம், ஆனால் கேஷ்கள் மீண்டும் உருவாகியதும் விஷயங்கள் வேகமாகும்.
te: Kurozora లో మీరు చూసే సంఖ్యలు Settings యాప్‌లో ఉన్న వాటితో సరిపోకపోవచ్చు. ఎందుకంటే ఇక్కడ మీ డిస్క్‌లో, RAM లో ఉన్న కేష్‌లను కలిపి లెక్కిస్తాం. రెండింటినీ క్లీన్ చేస్తే మొదట యాప్ కొంచెం నెమ్మదిగా అనిపించవచ్చు, కానీ కేష్‌లు మళ్లీ తయారయ్యాక వేగం పుంజుకుంటుంది.
th: ตัวเลขที่คุณเห็นใน Kurozora อาจไม่ตรงกับในแอปการตั้งค่า เพราะที่นี่นับแคชบนดิสก์และใน RAM รวมกัน การล้างทั้งสองอย่างให้เกลี้ยงอาจทำให้แอปช้าลงนิดหน่อยในตอนแรก แต่จะเร็วขึ้นเมื่อแคชถูกสร้างขึ้นใหม่
tr: Kurozora'da gördüğün sayılar Ayarlar uygulamasındakiyle eşleşmeyebilir. Bunun nedeni, diskindeki ve RAM'deki önbelleklerin burada birlikte sayılmasıdır. İkisini de temizlemek uygulamayı başta biraz yavaşlatabilir, ama önbellekler yeniden oluştuğunda işler hızlanacaktır.
uk: Числа, які ти бачиш у Kurozora, можуть не збігатися з тими, що в застосунку Налаштування. Це тому, що кеш на диску та в оперативній пам’яті тут рахується разом. Повне очищення обох спочатку може трохи сповільнити застосунок, але все знову прискориться, щойно кеш накопичиться.
ur: Kurozora میں جو نمبر تم دیکھتے ہو وہ شاید Settings ایپ والے سے میل نہ کھائیں۔ ایسا اس لیے ہے کہ یہاں تمہاری ڈسک اور RAM دونوں کے کیشز کو ایک ساتھ گنا جاتا ہے۔ دونوں کو صاف کرنے سے ایپ شروع میں تھوڑی سست ہو سکتی ہے، لیکن جیسے ہی کیشز دوبارہ بن جائیں گے چیزیں تیز ہو جائیں گی۔
vi: Các con số bạn thấy trong Kurozora có thể không khớp với con số trong ứng dụng Cài đặt. Đó là vì bộ nhớ đệm trên ổ đĩa và trong RAM được tính chung ở đây. Xóa sạch cả hai có thể khiến ứng dụng hơi chậm lúc đầu, nhưng mọi thứ sẽ nhanh hơn khi bộ nhớ đệm được dựng lại.
zh_hans: 你在 Kurozora 中看到的数字可能与“设置”App 中的不一致。这是因为这里把磁盘和内存中的缓存合并计算了。把两者都清空后，App 起初可能会慢一点，但等缓存重新建立起来后就会再次提速。
zh_hant: 你在 Kurozora 看到的數字可能與「設定」App 中的不一致。這是因為這裡把磁碟與記憶體裡的快取一起計算了。把兩者都清空後，應用程式起初可能會稍微慢一點，但等快取重新累積起來，速度就會回升。

source: The official Kurozora theme.
ar: سمة Kurozora الرسمية.
bn: অফিশিয়াল Kurozora থিম।
cs: Oficiální motiv Kurozora.
da: Det officielle Kurozora-tema.
de: Das offizielle Kurozora-Theme.
el: Το επίσημο θέμα του Kurozora.
es: El tema oficial de Kurozora.
es_419: El tema oficial de Kurozora.
fa: پوستهٔ رسمی Kurozora.
fi: Virallinen Kurozora-teema.
fil: Ang opisyal na Kurozora theme.
fr: Le thème officiel de Kurozora.
he: ערכת הנושא הרשמית של Kurozora.
hi: आधिकारिक Kurozora थीम।
hu: A hivatalos Kurozora-téma.
hy: Kurozora-ի պաշտոնական թեման։
id: Tema resmi Kurozora.
it: Il tema ufficiale di Kurozora.
ja: 公式の Kurozora テーマ。
ko: 공식 Kurozora 테마.
ms: Tema rasmi Kurozora.
nb: Det offisielle Kurozora-temaet.
nl: Het officiële Kurozora-thema.
pl: Oficjalny motyw Kurozora.
pt_br: O tema oficial do Kurozora.
pt_pt: O tema oficial do Kurozora.
ro: Tema oficială Kurozora.
ru: Официальная тема Kurozora.
sv: Det officiella Kurozora-temat.
ta: அதிகாரப்பூர்வ Kurozora தீம்.
te: అధికారిక Kurozora థీమ్.
th: ธีมอย่างเป็นทางการของ Kurozora
tr: Resmi Kurozora teması.
uk: Офіційна тема Kurozora.
ur: Kurozora کی سرکاری تھیم۔
vi: Chủ đề Kurozora chính thức.
zh_hans: 官方 Kurozora 主题。
zh_hant: Kurozora 官方主題。

source: The theme storage directory is unavailable.
ar: دليل تخزين السمات غير متوفر.
bn: থিম স্টোরেজ ডিরেক্টরি অনুপলব্ধ।
cs: Adresář pro ukládání motivů je nedostupný.
da: Temaets lagermappe er ikke tilgængelig.
de: Das Theme-Speicherverzeichnis ist nicht verfügbar.
el: Ο κατάλογος αποθήκευσης θεμάτων δεν είναι διαθέσιμος.
es: El directorio de almacenamiento de temas no está disponible.
es_419: El directorio de almacenamiento de temas no está disponible.
fa: پوشهٔ ذخیره‌سازی پوسته در دسترس نیست.
fi: Teemojen tallennushakemisto ei ole käytettävissä.
fil: Hindi available ang theme storage directory.
fr: Le dossier de stockage des thèmes est indisponible.
he: ספריית אחסון ערכות הנושא אינה זמינה.
hi: थीम स्टोरेज डायरेक्टरी उपलब्ध नहीं है।
hu: A tématárolási mappa nem érhető el.
hy: Թեմայի պահման թղթապանակն անհասանելի է։
id: Direktori penyimpanan tema tidak tersedia.
it: La cartella di archiviazione dei temi non è disponibile.
ja: テーマの保存ディレクトリを利用できません。
ko: 테마 저장 디렉터리를 사용할 수 없습니다.
ms: Direktori storan tema tidak tersedia.
nb: Lagringsmappen for temaer er utilgjengelig.
nl: De opslagmap voor thema's is niet beschikbaar.
pl: Katalog przechowywania motywów jest niedostępny.
pt_br: O diretório de armazenamento de temas está indisponível.
pt_pt: O diretório de armazenamento de temas está indisponível.
ro: Directorul de stocare a temelor nu este disponibil.
ru: Папка для хранения тем недоступна.
sv: Lagringsmappen för teman är inte tillgänglig.
ta: தீம் சேமிப்பக அடைவு கிடைக்கவில்லை.
te: థీమ్ స్టోరేజ్ డైరెక్టరీ అందుబాటులో లేదు.
th: ไม่สามารถใช้งานไดเรกทอรีที่จัดเก็บธีมได้
tr: Tema depolama dizini kullanılamıyor.
uk: Каталог для зберігання тем недоступний.
ur: تھیم اسٹوریج ڈائریکٹری دستیاب نہیں ہے۔
vi: Thư mục lưu trữ chủ đề không khả dụng.
zh_hans: 主题存储目录不可用。
zh_hant: 主題儲存目錄無法使用。

source: Theme Store
ar: متجر السمات
bn: থিম স্টোর
cs: Obchod s motivy
da: Tema-butik
el: Κατάστημα θεμάτων
es: Tienda de temas
es_419: Tienda de temas
fa: فروشگاه پوسته‌ها
fi: Teemakauppa
fr: Boutique de thèmes
he: חנות ערכות הנושא
hi: थीम स्टोर
hu: Témabolt
hy: Թեմաների խանութ
id: Toko Tema
ja: テーマストア
ko: 테마 스토어
ms: Kedai Tema
nb: Temabutikk
nl: Themawinkel
pl: Sklep z motywami
pt_br: Loja de Temas
pt_pt: Loja de Temas
ro: Magazin de teme
ru: Магазин тем
sv: Temabutik
ta: கருப்பொருள் ஸ்டோர்
te: థీమ్ స్టోర్
th: ร้านค้าธีม
tr: Tema Mağazası
uk: Магазин тем
ur: تھیم اسٹور
vi: Cửa hàng giao diện
zh_hans: 主题商店
zh_hant: 佈景主題商店

# theme.downloadsCount
source: %1$@ Downloads
ar: %1$@ تنزيل
bn: %1$@ ডাউনলোড
cs: %1$@ stažení
el: %1$@ Λήψεις
es: %1$@ Descargas
es_419: %1$@ Descargas
fa: %1$@ دانلود
fi: %1$@ latausta
fil: %1$@ Download
fr: %1$@ Téléchargements
he: %1$@ הורדות
hi: %1$@ डाउनलोड
hu: %1$@ letöltés
hy: %1$@ ներբեռնում
id: %1$@ Unduhan
it: %1$@ Download
ja: %1$@ 件のダウンロード
ko: %1$@ 다운로드
ms: %1$@ Muat Turun
nb: %1$@ Nedlastinger
pl: %1$@ pobrania
pt_pt: %1$@ Transferências
ro: %1$@ de Descărcări
ru: %1$@ загрузки
sv: %1$@ nedladdningar
ta: %1$@ பதிவிறக்கங்கள்
te: %1$@ డౌన్‌లోడ్‌లు
th: %1$@ การดาวน์โหลด
tr: %1$@ İndirme
uk: %1$@ завантаження
ur: %1$@ ڈاؤن لوڈز
vi: %1$@ Lượt tải xuống
zh_hans: %1$@ 次下载
zh_hant: %1$@ 次下載

source: Themes are not available at this moment. Please check back again later.
ar: السمات غير متوفرة في الوقت الحالي. يُرجى المحاولة لاحقًا.
bn: এই মুহূর্তে কোনো থিম পাওয়া যাচ্ছে না। অনুগ্রহ করে কিছুক্ষণ পরে আবার দেখুন।
cs: Motivy nejsou momentálně k dispozici. Zkus to prosím později.
da: Temaer er ikke tilgængelige lige nu. Kig forbi igen senere.
de: Themes sind derzeit nicht verfügbar. Schau später noch mal vorbei.
el: Δεν υπάρχουν διαθέσιμα θέματα αυτή τη στιγμή. Ξαναέλεγξε αργότερα.
es: Los temas no están disponibles en este momento. Vuelve a comprobarlo más tarde.
es_419: Los temas no están disponibles en este momento. Vuelve a intentarlo más tarde.
fa: پوسته‌ها در حال حاضر در دسترس نیستند. لطفاً بعداً دوباره سر بزنید.
fi: Teemoja ei ole juuri nyt saatavilla. Tarkista tilanne myöhemmin uudelleen.
fil: Walang available na theme sa ngayon. Pakitingnan na lang muli mamaya.
fr: Les thèmes ne sont pas disponibles pour le moment. Reviens un peu plus tard.
he: אין ערכות נושא זמינות כרגע. נסו שוב מאוחר יותר.
hi: इस समय कोई थीम उपलब्ध नहीं है। कृपया बाद में फिर देखें।
hu: A témák jelenleg nem érhetők el. Nézz vissza később.
hy: Թեմաներն այս պահին հասանելի չեն։ Խնդրում ենք ստուգել ավելի ուշ։
id: Tema tidak tersedia saat ini. Silakan periksa kembali nanti.
it: I temi non sono disponibili al momento. Riprova più tardi.
ja: 現在、利用できるテーマはありません。しばらくしてからもう一度お試しください。
ko: 현재 사용할 수 있는 테마가 없습니다. 나중에 다시 확인해 주세요.
ms: Tema tidak tersedia buat masa ini. Sila semak semula kemudian.
nb: Temaer er ikke tilgjengelige akkurat nå. Sjekk tilbake igjen senere.
nl: Thema's zijn op dit moment niet beschikbaar. Kom later terug.
pl: Motywy są w tej chwili niedostępne. Zajrzyj ponownie później.
pt_br: Os temas não estão disponíveis no momento. Volte a conferir mais tarde.
pt_pt: Os temas não estão disponíveis de momento. Volta a verificar mais tarde.
ro: Temele nu sunt disponibile momentan. Te rugăm să revii mai târziu.
ru: Темы сейчас недоступны. Загляни попозже.
sv: Inga teman är tillgängliga just nu. Kom tillbaka senare.
ta: இந்தத் தருணத்தில் கருப்பொருள்கள் கிடைக்கவில்லை. தயவுசெய்து பிறகு மீண்டும் பார்க்கவும்.
te: ప్రస్తుతం థీమ్‌లు అందుబాటులో లేవు. దయచేసి కాసేపటి తర్వాత మళ్ళీ చూడండి.
th: ขณะนี้ยังไม่มีธีมให้ใช้งาน กรุณากลับมาตรวจสอบอีกครั้งในภายหลัง
tr: Şu anda tema mevcut değil. Lütfen daha sonra tekrar kontrol et.
uk: Зараз теми недоступні. Будь ласка, зайди пізніше.
ur: اس وقت کوئی تھیم دستیاب نہیں ہے۔ براہِ کرم بعد میں دوبارہ دیکھیں۔
vi: Hiện chưa có giao diện nào. Vui lòng quay lại sau nhé.
zh_hans: 目前暂无可用主题，请稍后再来查看。
zh_hant: 目前沒有可用的佈景主題，請稍後再回來看看。
